{
  "about-one-title": "Hakkımızda",
"about-two-title": "Güvende olun, güvenli kalın!!",
"about-three-title": "Medya ile ilgili sorularınız için lütfen bizimle iletişime geçin:",
"about-one-content": "<p>Websitesindeki davranışınıza dayanarak belirli bilgileri otomatik olarak takip edebiliriz. Bu bilgileri, kullanıcılarımızın demografik özellikleri, ilgi alanları ve davranışlarını daha iyi anlamak, korumak ve hizmet vermek amacıyla iç araştırmalar yapmak için kullanırız. Bu bilgiler toplanır ve toplu bir şekilde analiz edilir. Bu bilgiler, en son geldiğiniz URL (bu URL'nin web sitesinde olup olmadığına bakılmaksızın), bir sonraki gideceğiniz URL (bu URL'nin web sitesinde olup olmadığına bakılmaksızın), bilgisayar tarayıcınızın bilgileri, IP adresiniz ve web sitesi ile etkileşiminizle ilişkilendirilen diğer bilgileri içerebilir. <strong>Ayrıca, Mobil IP/Cihaz IP'nizi üçüncü taraflarla paylaşabiliriz ve üçüncü taraflardan aldığımız bilgilere ve bize yapılan beyanlara göre bu bilgilerin saklanmadığına inanıyoruz.</strong></p><p>Gizlilik Politikamız, web sitesi/uygulamanın Kullanım Koşulları içine dahil edilmiştir ve zaman zaman bildirimde bulunmaksızın değiştirilebilir. Uygulamamızda yayınlanan Gizlilik Politikamızı periyodik olarak gözden geçirmeniz şiddetle tavsiye edilir.</p><p>Bu Gizlilik Politikası ile ilgili herhangi bir açıklamanız varsa, lütfen bizimle  <a href='mailto:info@uminex.com'>info@uminex.com</a>  adresinden iletişime geçmekten çekinmeyin.</p>",
"about-two-content": "<p>Bilgisayarlarınızın kontrolü altındaki bilgilerin kaybına, kötüye kullanılmasına ve değiştirilmesine karşı korunmak için, Şirket uygun fiziksel, elektronik ve yönetimsel prosedürler uygulamaktadır. Örneğin, Şirket sunucuları yalnızca yetkili personel tarafından erişilebilir durumdadır ve bilgileriniz, işlemi tamamlamak ve tarafınızdan talep edilen hizmetleri sunmak için gereksinim duyan çalışanlar ve yetkili personelle paylaşılmaktadır. Şirket, kişisel kimlik bilgilerinizin gizliliğini korumaya çalışsa da, İnternet aracılığıyla yapılan iletimler mutlak güvenli yapılamaz. Web sitesini kullanarak, bilgilerinizin iletimindeki hatalar ve/veya üçüncü tarafların izinsiz eylemleri nedeniyle Şirket'in hiçbir sorumluluğu olmayacağını kabul edersiniz.</p><p>Lütfen Şirket'in size e-posta veya telefon aracılığıyla hassas veri veya bilgi paylaşmanızı istemeyeceğini unutmayın. Eğer e-posta veya telefon aracılığıyla böyle bir talep alırsanız, lütfen hassas veri veya bilgiyi yanıtlamayın/paylaşmayın ve aynıyla ilgili bilgileri  <a href='mailto:info@uminex.com'>info@uminex.com</a>&unbsp; adresine iletin.</p>",
"about-three-content": "<p>Özel bir teknoloji yığını üzerine inşa edilen Grocers platformu, günlük ihtiyaçlarını arayan tüketicileri, ihtiyaçlarını etkin bir şekilde karşılayan iş ortaklarını ve bir milyonlarca tüketicinin bir kanal arayışında olduğu üreticileri bir araya getirir. Teknolojimiz, artan nüfuslu kentsel Hindistan'ı hedef alsa da, çevrimiçi alışveriş yapmaya henüz başlamamış 100 milyondan fazla Hintliyi hizmet vermeye hazır ve nişanlanmıştır.</p><p>Güçlendirdiğimiz ekosistemin, önümüzdeki on yıl içinde bir milyar Hintliyi önemli ölçüde dönüştürebileceğine inanıyoruz. Her gün gıda gibi temel ihtiyaçlara en iyi değerde erişebilecekler, sağlıklarını ve refahlarını artıran ürünleri keşfedebilecekler ve aileleriyle daha anlamlı zaman geçirebileceklerdir - temel ihtiyaçlarının bizim tarafımızdan karşılandığına dair güvenceyle. Bu olumlu döngünün diğer tarafında ise bir ülkenin ihtiyaçlarını karşılayan milyonlarca yerel işletme, istihdam, büyüme ve en önemlisi daha iyi bir yaşam için daha fazla fırsat yaratmaya yardımcı olmaktadır.</p>",
"about-four-content": "<p>Uminex, keskin teknoloji ve yenilik ile Hindistan'ın geniş, organize olmayan market manzarasını dönüştürme yolunda liderlik ediyor. Her Hintlinin hayatını sürekli olarak iyileştirme fırsatını hak ettiğine inanıyoruz - bu süreç genellikle evde başlar. Her gün ürünlerini satın alırken daha sağlıklı, daha iyi seçimler yapmalarına yardımcı olma misyonumuzun bir parçası olarak, yüksek kaliteli geniş bir market ve ev ürünlerini erişilebilir, uygun fiyatlı ve kapılarına kadar ulaşılabilir hale getiriyoruz.</p>",
"about-five-content": "<p>Tüm diğer sorularınız için,  <a href='https://redq.io/'>Bizimle İletişime Geçin</a>  sayfamızı ziyaret edin.</p>"
}
