{
  "legal-one-title": "Amaç",
"legal-one-content": "<p>Aşağıdaki, tüm Uminex şablonları, hizmetler ve web sitesi için kullanım koşullarını belirtir. Kendi amaçları için RedQ indirilebilir ürününü indirmeden veya kullanmadan önce, lütfen tüm koşulları okuduğunuzdan, anladığınızdan ve kabul ettiğinizden emin olun. RedQ ve/veya diğer ürünleri kullanarak, aşağıdaki kullanım koşullarını kabul ettiğinizi varsayarız.</p>",
"legal-two-title": "Değişiklikler",
"legal-two-content": "<p>RedQ Ekibi. Uminex, bu Anlaşmanın koşullarını herhangi bir zamanda tek taraflı olarak değiştirme hakkını saklı tutar. Değişikliklerin önemli bir değişiklik oluşturması durumunda, RedQ sizi bu web sitesinde bir duyuru yayımlayarak bildirebilir veya bildirmeyebilir. Önemli bir değişikliğin ne olduğu, RedQ'nun tek taraflı takdirine bağlı olarak belirlenecektir. Bu tür değişikliklerle ilgili herhangi bir bilgiyi incelemek ve tanımak sizin sorumluluğunuzdadır. Bu Anlaşmanın bu tür bir önemli değişikliğe ilişkin bildirimini takiben Hizmetlerimizi kullanmanız, değiştirilmiş Anlaşmayı kabul ettiğiniz anlamına gelecektir.</p>",
"legal-three-title": "Ürün Uyumluluğu/Güncellemeler",
"legal-three-content": "<p>Şablonumuz Uminex ve şablona ilişkilendirilmiş eklentiler, en son kullanılabilir WordPress sürümü ile uyumlu olacak şekilde tasarlanmıştır. Şablonlarımız ve eklentilerimiz en son modern web tarayıcılarını destekler, bunlarla sınırlı olmamak üzere Chrome, Safari ve Firefox. Herhangi bir şablonumuz için Internet Explorer için destek sağlamıyoruz.</p>",
"legal-four-title": "Sorumluluk Sınırlandırması",
"legal-four-content": "<p>Hiçbir koşulda RedQ, bu sitedeki materyallerin kullanımından kaynaklanan veya kaynaklanabilecek veri kaybı veya kar kaybı dahil, ancak bunlarla sınırlı olmamak üzere, doğrudan, dolaylı, özel, tesadüfi veya sonuç olarak ortaya çıkan zararlardan sorumlu olmayacaktır. RedQ veya yetkili bir temsilcisi bu tür zararların olasılığı konusunda bilgilendirilmiş olsa bile. Bu sitedeki materyallerin kullanımı sonucunda ekipmanın veya verilerin onarılması, onarılması veya düzeltilmesi gerekiyorsa, bu konuda herhangi bir maliyeti siz üstlenirsiniz.</p>",
"legal-five-title": "Değişiklikler",
"legal-five-content": "<p>Ürünlerimizi gereksinimlerinize göre değiştirebilirsiniz. Eklentinin veya şablonun içinde doğrudan yapılan değişiklikler destek lisansını geçersiz kılacaktır. RedQ, özelleştirmeleriniz için destek sunmaya bağlı olmayacaktır. Ayrıca, yaptığınız özelleştirmelerin desteklenmesi için ek maliyetler ortaya çıkabilir.</p>",
"legal-six-title": "Sahiplik ve Sorumluluk",
"legal-six-content": "<p>Hiçbir şekilde, değiştirilmiş veya değiştirilmemiş ürünlerimizin zihinsel veya münhasır sahipliğini iddia edemezsiniz. Tüm ürünler RedQ'nun mülkiyetindedir. Ürünlerimiz, açık veya örtülü herhangi bir garanti olmaksızın sağlanmaktadır. Hukuki kişiliğimizin, ürünlerimizi kullanmaktan kaynaklanan, ancak bunlarla sınırlı olmamak üzere, doğrudan, dolaylı, özel, tesadüfi veya sonuç olarak ortaya çıkan zararlar veya diğer kayıplardan sorumlu olması mümkün değildir.</p>",
"legal-seven-title": "Lisanslama",
"legal-seven-content": "<p>Lisanslar, satın alma tarihinden itibaren bir yıl boyunca geçerlidir. Satın alınan şablon için güncellemeleri ve destek almak için geçerli ve etkin bir lisans anahtarı gereklidir. Bir yıl sonra yeni bir lisans satın almanız gerekecek veya herhangi bir güncelleme veya destek almayacaksınız.</p>",
"legal-eight-title": "Yetkisiz/Yasa Dışı Kullanımlar",
"legal-eight-content": "<p>RedQ, lisans koşullarını veya işimizi herhangi bir şekilde kötüye kullanmaya çalıştığınıza inanıyorsak, herhangi bir önceden bildirimde bulunmaksızın kullanıcı hesabınızı derhal engelleme hakkını saklı tutarız. Bizimle bir hesap oluşturduğunuzda, hesabınızın güvenliğini korumaktan sorumlusunuz ve hesabınızla gerçekleşen tüm faaliyetlerden ve hesapla ilgili diğer tüm eylemlerden tamamen sorumlusunuzdur. Hesabınızın izinsiz kullanımlarını veya güvenlik ihlallerini derhal RedQ'ya bildirmelisiniz. RedQ, hesabınızın güvenlik ihlallerinden veya hesabınıza izinsiz kullanımlardan sorumlu olmayacaktır.</p>",
"end": "son"
}
